<%@ page language="java" contentType="text/html; charset=utf-8"
	pageEncoding="utf-8"%>
<meta http-equiv="Content-Type" content="text/html; charset=utf-8">
<h2>รายละเอียดสินเชื่อ</h2>
<h3>คุณสมบัติ</h3>
<p>1.ต้องมีอายุ 20-60 ปี (เมื่อรวมระยะเวลาผ่อนไม่เกิน 65 ปี)</p>
<p>2.ต้องมีภูมิลำเนาในประเทศไทย</p>

<h3>เอกสาร</h3>
<h4>สำหรับบุคคลธรรมดา</h4>
<p>1.สำเนาบัตรประชาชน</p>
<p>2.สำเนาทะเบียนบ้าน</p>
<p>3.สลิปเงินเดือน หรือหนังสือรับรองเงินเดือน</p>
<p>4.Statement หรือ สำเนาบัญชีเงินฝากย้อนหลัง 6 เดือน</p>

<h4>สำหรับเจ้าของกิจการ/นิติบุคคล</h4>
<p>1.สำเนาบัตรประชาชน</p>
<p>2.สำเนาทะเบียนบ้าน</p>
<p>3.สลิปเงินเดือน หรือหนังสือรับรองเงินเดือน</p>
<p>4.Statement หรือ สำเนาบัญชีเงินฝากย้อนหลัง 6 เดือน</p>
<p>5.กรณีเจ้าของกิจการ ใช้หนังสือรับรองของสำนักงานทะเบียนหุ้นส่วนบริษัท และ ใบทะเบียนพาณิชย์ อายุไม่เกิน 6 เดือน</p>
