<%@ page language="java" contentType="text/html; charset=utf-8"
	pageEncoding="utf-8"%>
<meta http-equiv="Content-Type" content="text/html; charset=utf-8">
<h2>รายละเอียดสินเชื่อ</h2>
<h3>คุณสมบัติ</h3>
<p>1.ผู้สมัคร หรือ ผู้เช่าซื้อรถยนต์ จะต้องมีอายุ 20-65 ปี ณ
	วันทำสัญญา</p>
<p>2.ผู้สมัคร หรือ ผู้เช่าซื้อรถยนต์ จะต้องมีถิ่นพำนักในประเทศไทย</p>
<p>3.ชาวต่างชาติต้องยื่นสำเนาเอกสารหนังสือเดินทาง
	และเอกสารอนุญาตการทำงานที่มีอายุมากกว่า 3 เดือน และมีอายุคงเหลือมากกว่า
	6 เดือน</p>

<h3>เอกสาร</h3>
<h4>สำหรับบุคคลธรรมดา</h4>
<p>1.บัตรประชาชนตัวจริง พร้อมสำเนาจำนวน 2 ฉบับ</p>
<p>2.ทะเบียนบ้านฉบับจริง พร้อมสำเนาจำนวน 2 ฉบับ</p>
<p>3.สลิปเงินเดือน หรือหนังสือรับรองรายได้ฉบับล่าสุด
	หรือย้อนหลังไม่เกิน 2 เดือน</p>
<p>4.สำเนาบัญชีเงินฝากออมทรัพย์/ประจำ/กระแสรายวันย้อนหลัง 6 เดือน</p>
<p>5.แผนที่ที่ตั้งที่อยู่อาศัย และที่ทำงาน</p>

<h4>สำหรับเจ้าของกิจการ/นิติบุคคล</h4>
<p>1.หนังสือรับรองบริษัท (ฉบับปัจจุบัน) จำนวน 2 ชุด</p>
<p>2.ภพ. 20</p>
<p>3.สำเนาบัตรประชาชน
	และทะเบียนบ้านของกรรมการทุกรายที่มีอำนาจลงนามของบริษัทจำกัด (มหาชน)</p>
<p>4.สำเนาบัตรประชาชน และทะเบียนบ้านของผู้ถือหุ้นตั้งแต่ 25%
	ขึ้นไปของบริษัทจำกัด</p>
<p>5.งบการเงินหรือสำเนาเงินฝากออมทรัพย์/ประจำ/กระแสรายวัน ย้อนหลัง 6
	เดือน</p>
<p>6.รายงานการประชุม "แจ้งความประสงค์ในการขอสินเชื่อ"
	(ต้นฉบับลงนามโดยกรรมการบริษัท/หุ้นส่วนของห้างหุ้นส่วนฯ)</p>
<p>7.บัญชีรายชื่อผู้ถือหุ้น (บอจ. 5) ยกเว้น บริษัทจำกัด (มหาชน)
	ที่จดทะเบียนในตลาดหลักทรัพย์</p>