<%@ page language="java" contentType="text/html; charset=utf-8"
	pageEncoding="utf-8"%>
<meta http-equiv="Content-Type" content="text/html; charset=utf-8">
<h2>รายละเอียดสินเชื่อ</h2>
			<h3>คุณสมบัติ</h3>
			<p>1.พนักงานประจำ 22 - 60 ปี</p>
			<p>2.ผู้ประกอบการ 22 - 65 ปี</p>
			<p>3.วิชาชีพเฉพาะ 22 - 70 ปี (วิชาชีพเฉพาะ ประกอบด้วย แพทย์
				ทันตแพทย์ เภสัชกร นักบิน ผู้พิพากษา อัยการ ผู้สอบบัญชี (CPA)
				ข้าราชการพลเรือนสามัญ)</p>
			<p>4.เป็นเจ้าของกรรมสิทธิ์ในเล่มทะเบียนรถยนต์ที่ปลอดภาระหนี้
				หรืออยู่ระหว่างผ่อนชำระที่อื่น
				(เป็นไปตามหลักเกณฑ์นโยบายเครดิตที่บริษัทกำหนด)</p>
			<p>5.รายได้ขั้นต่ำ 15,000 บาท / เดือน สำหรับกรุงเทพฯและปริมณฑล</p>
			<p>6.รายได้ขั้นต่ำ 10,000 บาท / เดือน สำหรับต่างจังหวัด</p>
			<p>7.มีอาชีพและรายได้ที่ชัดเจน และสามารถตรวจสอบข้อมูลได้</p>

			<h3>เอกสาร</h3>
			<p>1.ผู้ขอสินเชื่อ และผู้ค้ำประกัน</p>
			<p>2.สำเนาบัตรประจำตัวประชาชนและสำเนาทะเบียนบ้าน อย่างละ 4 ชุด</p>
			<p>3.สำเนาหนังสือรับรองบริษัทและหนังสือบริคณห์สนธิ 4 ชุด
				(กรณีนิติบุคคล)</p>
			<p>4.เอกสารแสดงฐานะการเงิน เช่น สมุดบัญชีเงินฝาก
				หนังสือรับรองเงินเดือนหรือใบสำคัญจ่ายเงินเดือน อย่างละ 1 ชุด
				กรณีสลิปเงินเดือน อย่างน้อย 6 เดือน</p>
			<p>5.สำเนาเล่มทะเบียนรถยนต์</p>
			<p>6.กรมธรรม์ประกันภัย ชั้น 1 หรือชั้น 2</p>